{"vl2000": ["a", "abandon", "abandoned", "abandoning", "abandons", "abilities", "ability", "able", "abler", "ablest", "about", "above", "abroad", "absence", "absences", "absolutely", "abuse", "abused", "abuses", "abusing", "academic", "academics", "accept", "accepted", "accepting", "accepts", "access", "accessed", "accesses", "accessing", "accident", "accidents", "accommodation", "accommodations", "accompanied", "accompanies", "accompany", "accompanying", "accord", "accorded", "according", "accords", "account", "accounted", "accounting", "accounts", "accuse", "accused", "accuses", "accusing", "achieve", "achieved", "achieves", "achieving", "acknowledge", "acknowledged", "acknowledges", "acknowledging", "acquire", "acquired", "acquires", "acquiring", "across", "act", "acted", "acting", "action", "actions", "active", "actives", "activities", "activity", "actor", "actors", "acts", "actual", "actually", "ad", "add", "added", "adding", "addition", "additional", "additions", "address", "addressed", "addresses", "addressing", "adds", "administration", "administrations", "admit", "admits", "admitted", "admitting", "adopt", "adopted", "adopting", "adopts", "ads", "adult", "adults", "advance", "advanced", "advances", "advancing", "advantage", "advantaged", "advantages", "advertise", "advertised", "advertisement", "advertisements", "advertises", "advertising", "advertisment", "advertisments", "advertize", "advertized", "advertizes", "advertizing", "advice", "advices", "advise", "advised", "advises", "advising", "affair", "affairs", "affect", "affected", "affecting", "affects", "afford", "afforded", "affording", "affords", "afraid", "after", "afternoon", "afternoons", "again", "against", "age", "aged", "ageing", "agencies", "agency", "agent", "agents", "ages", "aging", "ago", "agree", "agreed", "agreeing", "agreement", "agreements", "agrees", "ahead", "aid", "aided", "aiding", "aids", "aim", "aimed", "aiming", "aims", "ain", "air", "aircraft", "aircrafts", "aired", "airing", "airs", "alive", "all", "allow", "allowed", "allowing", "allows", "almost", "alone", "along", "already", "also", "alternative", "alternatives", "although", "always", "am", "amaze", "amazed", "amazes", "amazing", "among", "amount", "amounted", "amounts", "an", "analyse", "analysed", "analyses", "analysing", "analysis", "analyze", "analyzed", "analyzes", "analyzing", "ancient", "ancients", "and", "ands", "angrier", "angriest", "angry", "animal", "animals", "announce", "announced", "announces", "announcing", "annual", "annuals", "another", "answer", "answered", "answering", "answers", "any", "anybody", "anyone", "anything", "anyway", "anyways", "anywhere", "apart", "apparently", "appeal", "appealed", "appealing", "appeals", "appear", "appearance", "appearances", "appeared", "appearing", "appears", "application", "applications", "applied", "applies", "apply", "applying", "appoint", "appointed", "appointing", "appointment", "appointments", "appoints", "appreciate", "appreciated", "appreciates", "appreciating", "approach", "approached", "approaches", "approaching", "appropriate", "appropriated", "appropriates", "appropriating", "approve", "approved", "approves", "approving", "approximately", "are", "area", "areas", "aren", "argue", "argued", "argues", "arguing", "argument", "arguments", "arise", "arisen", "arises", "arising", "arm", "armed", "armies", "arming", "arms", "army", "arose", "around", "arrange", "arranged", "arrangement", "arrangements", "arranges", "arranging", "arrest", "arrested", "arresting", "arrests", "arrive", "arrived", "arrives", "arriving", "art", "article", "articled", "articles", "articling", "artist", "artists", "arts", "as", "aside", "asides", "ask", "asked", "asking", "asks", "assess", "assessed", "assesses", "assessing", "assessment", "assessments", "asset", "assets", "assistant", "assistants", "associate", "associated", "associates", "associating", "association", "associations", "assume", "assumed", "assumes", "assuming", "assumption", "assumptions", "at", "ate", "atmosphere", "atmospheres", "attach", "attached", "attaches", "attaching", "attack", "attacked", "attacking", "attacks", "attempt", "attempted", "attempting", "attempts", "attend", "attended", "attending", "attends", "attention", "attentions", "attitude", "attitudes", "attract", "attracted", "attracting", "attractive", "attracts", "audience", "audiences", "author", "authored", "authoring", "authors", "available", "average", "averaged", "averages", "averaging", "avoid", "avoided", "avoiding", "avoids", "award", "awarded", "awarding", "awards", "aware", "away", "babied", "babies", "baby", "babying", "back", "backed", "background", "backgrounds", "backing", "backs", "bad", "baddest", "bag", "bagged", "bagging", "bags", "balance", "balanced", "balances", "balancing", "ball", "balled", "balling", "balls", "ban", "band", "banded", "bands", "bank", "banked", "banking", "banks", "banned", "banning", "bans", "bar", "barred", "barring", "bars", "base", "based", "baser", "bases", "basest", "basic", "basically", "basics", "basing", "basis", "battle", "battled", "battles", "battling", "be", "beach", "beached", "beaches", "beaching", "bear", "bearing", "bearings", "bears", "beat", "beaten", "beating", "beatings", "beats", "beauties", "beautiful", "beauty", "became", "because", "become", "becomes", "becoming", "bed", "bedded", "bedding", "beddings", "bedroom", "bedrooms", "beds", "been", "before", "began", "begin", "beginning", "beginnings", "begins", "begun", "behavior", "behaviors", "behaviour", "behaviours", "behind", "bein", "being", "beings", "belief", "beliefs", "believe", "believed", "believes", "believing", "belong", "belonged", "belonging", "belongings", "belongs", "below", "benefit", "benefited", "benefiting", "benefits", "benefitted", "benefitting", "besides", "best", "bet", "bets", "betted", "better", "betting", "between", "beyond", "big", "bigger", "biggest", "bike", "biked", "bikes", "biking", "bill", "billed", "billing", "billion", "bills", "bind", "binding", "binds", "bird", "birded", "birding", "birds", "birth", "birthed", "birthing", "births", "bit", "bits", "bitted", "black", "blacked", "blacker", "blackest", "blacking", "blacks", "blame", "blamed", "blames", "blaming", "blew", "block", "blocked", "blocking", "blocks", "blood", "blooded", "blooding", "bloods", "blow", "blowing", "blown", "blows", "blue", "blued", "bluer", "blues", "bluest", "bluing", "board", "boarded", "boarding", "boards", "boat", "boated", "boating", "boats", "bodied", "bodies", "body", "bodying", "bomb", "bombed", "bombing", "bombings", "bombs", "bond", "bonded", "bonding", "bonds", "bone", "boned", "bones", "boning", "book", "booked", "booking", "bookings", "books", "border", "bordered", "bordering", "borders", "bore", "bored", "bores", "boring", "born", "borrow", "borrowed", "borrowing", "borrowings", "borrows", "boss", "bossed", "bosses", "bossing", "both", "bother", "bothered", "bothering", "bothers", "bottle", "bottled", "bottles", "bottling", "bottom", "bottomed", "bottoming", "bottoms", "bought", "box", "boxed", "boxes", "boxing", "boy", "boys", "brain", "brained", "braining", "brains", "branch", "branched", "branches", "branching", "brand", "branded", "branding", "brands", "break", "breakfast", "breakfasted", "breakfasting", "breakfasts", "breaking", "breaks", "breast", "breasted", "breasting", "breasts", "breath", "breathe", "breathed", "breathes", "breathing", "breaths", "bridge", "bridged", "bridges", "bridging", "brief", "briefed", "briefer", "briefest", "briefing", "briefings", "briefs", "bright", "brighter", "brightest", "bring", "bringing", "brings", "broad", "broader", "broadest", "broke", "broken", "brother", "brothers", "brought", "brown", "browned", "browner", "brownest", "browning", "browns", "budget", "budgeted", "budgeting", "budgets", "build", "building", "buildings", "builds", "built", "burn", "burned", "burning", "burns", "burnt", "bus", "bused", "buses", "busied", "busier", "busies", "busiest", "business", "businesses", "busing", "busy", "busying", "but", "buts", "buy", "buying", "buys", "by", "calculate", "calculated", "calculates", "calculating", "call", "called", "calling", "calls", "calm", "calmed", "calmer", "calmest", "calming", "calms", "came", "camera", "cameras", "camp", "campaign", "campaigned", "campaigning", "campaigns", "camped", "camping", "camps", "can", "cancer", "cancers", "candidate", "candidates", "canned", "canning", "cannot", "cans", "capable", "capacities", "capacity", "capital", "capitals", "capture", "captured", "captures", "capturing", "car", "card", "carded", "carding", "cards", "care", "cared", "career", "careered", "careering", "careers", "careful", "carefully", "cares", "caring", "carried", "carries", "carry", "carrying", "cars", "case", "cased", "cases", "cash", "cashed", "cashes", "cashing", "casing", "casings", "cast", "casted", "casting", "castings", "casts", "cat", "catch", "catches", "catching", "categories", "category", "cats", "caught", "cause", "caused", "causes", "causing", "celebrate", "celebrated", "celebrates", "celebrating", "cell", "celled", "cells", "cent", "center", "centered", "centering", "centers", "central", "centrals", "centre", "centred", "centres", "cents", "centuries", "century", "certain", "certainly", "chain", "chained", "chaining", "chains", "chair", "chaired", "chairing", "chairman", "chairmen", "chairs", "challenge", "challenged", "challenges", "challenging", "chance", "chanced", "chances", "chancing", "change", "changed", "changes", "changing", "channel", "channeled", "channeling", "channelled", "channelling", "channels", "chapter", "chapters", "character", "characteristic", "characteristics", "characters", "charge", "charged", "charges", "charging", "chart", "charted", "charting", "charts", "cheap", "cheaper", "cheapest", "check", "checked", "checking", "checks", "chemical", "chemicals", "chief", "chiefs", "child", "childhood", "childhoods", "children", "chip", "chipped", "chipping", "chips", "choice", "choicer", "choices", "choicest", "choose", "chooses", "choosing", "chose", "chosen", "church", "churched", "churches", "churching", "circle", "circled", "circles", "circling", "circumstance", "circumstances", "cities", "citizen", "citizens", "city", "civil", "claim", "claimed", "claiming", "claims", "class", "classed", "classes", "classic", "classics", "classing", "clean", "cleaned", "cleaning", "cleanings", "cleans", "clear", "cleared", "clearer", "clearest", "clearing", "clearly", "clears", "climate", "climates", "climb", "climbed", "climbing", "climbs", "clock", "clocked", "clocking", "clocks", "close", "closed", "closely", "closer", "closes", "closest", "closing", "clothes", "club", "clubbed", "clubbing", "clubs", "coach", "coached", "coaches", "coaching", "coast", "coasted", "coasting", "coasts", "coat", "coated", "coating", "coatings", "coats", "code", "coded", "codes", "coding", "coffee", "coffees", "cold", "colder", "coldest", "colds", "collapse", "collapsed", "collapses", "collapsing", "colleague", "colleagues", "collect", "collected", "collecting", "collection", "collections", "collects", "college", "colleges", "color", "colored", "coloring", "colorings", "colors", "colour", "coloured", "colouring", "colours", "column", "columned", "columns", "combination", "combinations", "combine", "combined", "combines", "combining", "come", "comes", "cometh", "comfort", "comfortable", "comforted", "comforting", "comforts", "coming", "command", "commanded", "commanding", "commands", "comment", "commented", "commenting", "comments", "commercial", "commercials", "commission", "commissioned", "commissioning", "commissions", "commit", "commitment", "commitments", "commits", "committed", "committee", "committees", "committing", "common", "commonest", "communicate", "communicated", "communicates", "communicating", "communication", "communications", "communities", "community", "companies", "company", "compare", "compared", "compares", "comparing", "comparison", "comparisons", "compete", "competed", "competes", "competing", "competition", "competitions", "competitive", "complain", "complained", "complaining", "complains", "complaint", "complaints", "complete", "completed", "completely", "completes", "completing", "complex", "complexes", "complicate", "complicated", "complicates", "complicating", "component", "components", "computer", "computers", "concentrate", "concentrated", "concentrates", "concentrating", "concentration", "concentrations", "concept", "concepts", "concern", "concerned", "concerning", "concerns", "concert", "concerted", "concerts", "conclude", "concluded", "concludes", "concluding", "conclusion", "conclusions", "condition", "conditioned", "conditioning", "conditionings", "conditions", "conduct", "conducted", "conducting", "conducts", "conference", "conferenced", "conferences", "conferencing", "conferencings", "confidence", "confidences", "confirm", "confirmed", "confirming", "confirms", "conflict", "conflicted", "conflicting", "conflicts", "confuse", "confused", "confuses", "confusing", "connect", "connected", "connecting", "connection", "connections", "connects", "connexion", "connexions", "consequence", "consequences", "conservative", "conservatives", "consider", "considerable", "consideration", "considerations", "considered", "considering", "considers", "consist", "consisted", "consistent", "consisting", "consists", "constant", "constants", "construct", "constructed", "constructing", "construction", "constructions", "constructs", "consumer", "consumers", "contact", "contacted", "contacting", "contacts", "contain", "contained", "containing", "contains", "content", "contented", "contenting", "contents", "context", "contexts", "continue", "continued", "continues", "continuing", "contract", "contracted", "contracting", "contracts", "contrast", "contrasted", "contrasting", "contrasts", "contribute", "contributed", "contributes", "contributing", "contribution", "contributions", "control", "controlled", "controlling", "controls", "convention", "conventions", "conversation", "conversations", "convince", "convinced", "convinces", "convincing", "cook", "cooked", "cooking", "cooks", "cool", "cooled", "coolest", "cooling", "cools", "cope", "coped", "copes", "copied", "copies", "coping", "copy", "copying", "core", "cored", "cores", "coring", "corner", "cornered", "cornering", "corners", "corporate", "corporation", "corporations", "correct", "corrected", "correcting", "corrects", "cos", "cost", "costing", "costs", "could", "coulda", "couldn", "council", "councils", "count", "counted", "counties", "counting", "countries", "country", "counts", "county", "couple", "coupled", "couples", "coupling", "course", "coursed", "courses", "coursing", "court", "courted", "courting", "courts", "cover", "covered", "covering", "coverings", "covers", "crash", "crashed", "crashes", "crashing", "create", "created", "creates", "creating", "creation", "creations", "credit", "credited", "crediting", "credits", "cried", "cries", "crime", "crimes", "criminal", "criminals", "crises", "crisis", "criteria", "critic", "critical", "criticism", "criticisms", "critics", "crop", "cropped", "cropping", "crops", "cross", "crossed", "crosses", "crossing", "crossings", "crowd", "crowded", "crowding", "crowds", "crucial", "cry", "crying", "cultural", "culture", "cultured", "cultures", "culturing", "cup", "cupped", "cupping", "cups", "current", "currently", "currents", "customer", "customers", "cut", "cuts", "cutting", "cuttings", "cycle", "cycled", "cycles", "cycling", "d", "dad", "daddies", "daddy", "dads", "dailies", "daily", "damage", "damaged", "damages", "damaging", "dance", "danced", "dances", "dancing", "danger", "dangerous", "dangers", "dark", "darker", "darkest", "data", "date", "dated", "dates", "dating", "daughter", "daughters", "day", "days", "dead", "deader", "deadest", "deal", "dealing", "deals", "dealt", "dear", "dearer", "dearest", "dears", "death", "deaths", "debate", "debated", "debates", "debating", "debt", "debts", "decade", "decades", "decide", "decided", "decides", "deciding", "decision", "decisions", "declare", "declared", "declares", "declaring", "decline", "declined", "declines", "declining", "decrease", "decreased", "decreases", "decreasing", "deep", "deeper", "deepest", "deeps", "defeat", "defeated", "defeating", "defeats", "defence", "defences", "defend", "defended", "defending", "defends", "defense", "defenses", "define", "defined", "defines", "defining", "definitely", "definition", "definitions", "degree", "degrees", "delay", "delayed", "delaying", "delays", "delight", "delighted", "delighting", "delights", "deliver", "delivered", "deliveries", "delivering", "delivers", "delivery", "demand", "demanded", "demanding", "demands", "democracies", "democracy", "demonstrate", "demonstrated", "demonstrates", "demonstrating", "denied", "denies", "deny", "denying", "department", "departments", "depend", "depended", "depending", "depends", "derive", "derived", "derives", "deriving", "describe", "described", "describes", "describing", "description", "descriptions", "deserve", "deserved", "deserves", "deserving", "design", "designed", "designing", "designs", "desire", "desired", "desires", "desiring", "desk", "desks", "despite", "destroy", "destroyed", "destroying", "destroys", "detail", "detailed", "detailing", "details", "determine", "determined", "determines", "determining", "develop", "developed", "developing", "development", "developments", "develops", "device", "devices", "did", "didn", "die", "died", "dies", "diet", "dieted", "dieting", "diets", "differ", "differed", "difference", "differenced", "differences", "differencing", "different", "differing", "differs", "difficult", "difficulties", "difficulty", "dinner", "dinners", "direct", "directed", "directing", "direction", "directions", "directly", "director", "directors", "directs", "disappear", "disappeared", "disappearing", "disappears", "disappoint", "disappointed", "disappointing", "disappoints", "disc", "discipline", "disciplined", "disciplines", "disciplining", "discount", "discounted", "discounting", "discounts", "discover", "discovered", "discovering", "discovers", "discs", "discuss", "discussed", "discusses", "discussing", "discussion", "discussions", "disease", "diseased", "diseases", "dish", "dished", "dishes", "dishing", "disk", "disks", "display", "displayed", "displaying", "displays", "distance", "distanced", "distances", "distancing", "distinguish", "distinguished", "distinguishes", "distinguishing", "distribute", "distributed", "distributes", "distributing", "district", "districts", "divide", "divided", "divides", "dividing", "division", "divisions", "do", "doctor", "doctored", "doctoring", "doctors", "document", "documented", "documenting", "documents", "does", "doesn", "dog", "dogged", "dogging", "dogs", "doin", "doing", "dollar", "dollars", "domestic", "domestics", "don", "done", "door", "doors", "double", "doubled", "doubles", "doubling", "doubt", "doubted", "doubting", "doubts", "down", "downed", "downing", "downs", "dozen", "dozens", "draft", "drafted", "drafting", "drafts", "drama", "dramas", "dramatic", "dramatics", "drank", "draught", "draughts", "draw", "drawing", "drawings", "drawn", "draws", "dream", "dreamed", "dreaming", "dreams", "dreamt", "dress", "dressed", "dresses", "dressing", "drew", "dried", "drier", "dries", "driest", "drink", "drinking", "drinks", "drive", "driven", "driver", "drivers", "drives", "driving", "drop", "dropped", "dropping", "drops", "drove", "drug", "drugged", "drugging", "drugs", "drunk", "dry", "drying", "due", "during", "duties", "duty", "dying", "each", "ear", "eared", "earlier", "earliest", "early", "earn", "earned", "earning", "earnings", "earns", "ears", "earth", "earthed", "earths", "easier", "easiest", "easily", "east", "easy", "eat", "eaten", "eating", "eats", "economic", "economics", "economies", "economy", "edge", "edged", "edges", "edging", "editor", "editors", "educate", "educated", "educates", "educating", "education", "educational", "educations", "effect", "effected", "effecting", "effective", "effectively", "effects", "efficient", "effort", "efforts", "egg", "egged", "egging", "eggs", "eight", "eighteen", "eighty", "either", "elect", "elected", "electing", "election", "elections", "electronic", "electronics", "elects", "element", "elements", "eleven", "else", "elsewhere", "em", "email", "emailed", "emailing", "emails", "emerge", "emerged", "emergencies", "emergency", "emerges", "emerging", "emotion", "emotional", "emotions", "emphasise", "emphasised", "emphasises", "emphasising", "emphasize", "emphasized", "emphasizes", "emphasizing", "employ", "employed", "employee", "employees", "employer", "employers", "employing", "employment", "employments", "employs", "emptied", "emptier", "empties", "emptiest", "empty", "emptying", "enable", "enabled", "enables", "enabling", "encounter", "encountered", "encountering", "encounters", "encourage", "encouraged", "encourages", "encouraging", "end", "ended", "ending", "ends", "enemies", "enemy", "energies", "energy", "engage", "engaged", "engages", "engaging", "engine", "engineer", "engineered", "engineering", "engineers", "engines", "enhance", "enhanced", "enhances", "enhancing", "enjoy", "enjoyed", "enjoying", "enjoys", "enormous", "enough", "ensure", "ensured", "ensures", "ensuring", "enter", "entered", "entering", "enters", "entire", "entirely", "entries", "entry", "environment", "environmental", "environments", "equal", "equaled", "equaling", "equalled", "equalling", "equally", "equals", "equipment", "equipments", "error", "errors", "escape", "escaped", "escapes", "escaping", "especially", "essential", "essentials", "establish", "established", "establishes", "establishing", "estate", "estates", "estimate", "estimated", "estimates", "estimating", "even", "evened", "evening", "evenings", "evens", "event", "events", "eventually", "ever", "every", "everybody", "everyone", "everything", "everywhere", "evidence", "evidenced", "evidences", "evidencing", "exactly", "examination", "examinations", "examine", "examined", "examines", "examining", "example", "examples", "excellent", "except", "excepted", "excepting", "exception", "exceptions", "excepts", "exchange", "exchanged", "exchanges", "exchanging", "excite", "excited", "excites", "exciting", "excuse", "excused", "excuses", "excusing", "executive", "executives", "exercise", "exercised", "exercises", "exercising", "exhibit", "exhibited", "exhibiting", "exhibition", "exhibitions", "exhibits", "exist", "existed", "existence", "existences", "existing", "exists", "expand", "expanded", "expanding", "expands", "expect", "expectation", "expectations", "expected", "expecting", "expects", "expense", "expensed", "expenses", "expensing", "expensive", "experience", "experienced", "experiences", "experiencing", "experiment", "experimented", "experimenting", "experiments", "expert", "experts", "explain", "explained", "explaining", "explains", "explanation", "explanations", "explore", "explored", "explores", "exploring", "export", "exported", "exporting", "exports", "expose", "exposed", "exposes", "exposing", "express", "expressed", "expresses", "expressing", "expression", "expressions", "extend", "extended", "extending", "extends", "extent", "extents", "extra", "extras", "extreme", "extremely", "extremes", "eye", "eyed", "eyeing", "eyes", "face", "faced", "faces", "facilities", "facility", "facing", "fact", "factor", "factored", "factories", "factoring", "factorings", "factors", "factory", "facts", "fail", "failed", "failing", "failings", "fails", "failure", "failures", "fair", "faired", "fairer", "fairest", "fairing", "fairly", "fairs", "faith", "faiths", "fall", "fallen", "falling", "falls", "familiar", "familiars", "families", "family", "famous", "fan", "fanned", "fanning", "fans", "far", "farm", "farmed", "farmer", "farmers", "farming", "farms", "farther", "farthest", "fashion", "fashioned", "fashioning", "fashions", "fast", "fasted", "faster", "fastest", "fasting", "fasts", "fat", "father", "fathered", "fathering", "fathers", "fats", "fatter", "fattest", "fault", "faulted", "faulting", "faults", "favor", "favored", "favoring", "favorite", "favorites", "favors", "favour", "favoured", "favouring", "favourite", "favourites", "favours", "fear", "feared", "fearing", "fears", "feature", "featured", "features", "featuring", "fed", "federal", "federals", "fee", "feed", "feeding", "feedings", "feeds", "feel", "feeling", "feelings", "feels", "fees", "feet", "fell", "fellow", "fellows", "felt", "female", "females", "few", "fewer", "fewest", "field", "fielded", "fielding", "fields", "fifteen", "fifty", "fight", "fighting", "fights", "figure", "figured", "figures", "figuring", "file", "filed", "files", "filing", "filings", "fill", "filled", "filling", "fillings", "fills", "film", "filmed", "filming", "films", "final", "finally", "finals", "finance", "financed", "finances", "financial", "financials", "financing", "financings", "find", "finding", "findings", "finds", "fine", "fined", "finer", "fines", "finest", "finger", "fingered", "fingering", "fingers", "fining", "finish", "finished", "finishes", "finishing", "fire", "fired", "fires", "firing", "firings", "firm", "firmed", "firmer", "firmest", "firming", "firms", "first", "firsts", "fish", "fished", "fishes", "fishing", "fit", "fits", "fitted", "fitter", "fittest", "fitting", "fittings", "five", "fix", "fixed", "fixes", "fixing", "fixings", "flat", "flats", "flatted", "flatting", "flew", "flies", "flight", "flights", "floor", "floored", "flooring", "floorings", "floors", "flow", "flowed", "flower", "flowered", "flowering", "flowers", "flowing", "flown", "flows", "fly", "flying", "focus", "focused", "focuses", "focusing", "focuss", "focussed", "focusses", "focussing", "folk", "folks", "follow", "followed", "following", "followings", "follows", "food", "foods", "foot", "football", "footballs", "footed", "footing", "foots", "for", "force", "forced", "forces", "forcing", "foreign", "forest", "forested", "foresting", "forests", "forget", "forgets", "forgetting", "forgot", "forgotten", "form", "formal", "formals", "formed", "former", "formers", "forming", "forms", "forth", "forty", "forward", "forwarded", "forwarding", "forwards", "fought", "found", "four", "fourteen", "frame", "framed", "frames", "framing", "free", "freed", "freedom", "freedoms", "freeing", "freer", "frees", "freest", "freeze", "freezes", "freezing", "frequently", "fresh", "fresher", "freshest", "friend", "friendlier", "friendliest", "friendly", "friends", "from", "front", "fronted", "fronting", "fronts", "froze", "frozen", "fruit", "fruited", "fruiting", "fruits", "fuel", "fueled", "fueling", "fuels", "full", "fuller", "fullest", "fully", "fun", "function", "functioned", "functioning", "functions", "fund", "fundamental", "fundamentals", "funded", "funding", "funds", "funnier", "funniest", "funny", "further", "furthered", "furthering", "furthermore", "furthers", "future", "futures", "gain", "gained", "gaining", "gains", "game", "gamed", "games", "gaming", "gap", "gapped", "gapping", "gaps", "garden", "gardened", "gardening", "gardens", "gas", "gases", "gassed", "gasses", "gassing", "gather", "gathered", "gathering", "gatherings", "gathers", "gave", "gene", "general", "generally", "generals", "generate", "generated", "generates", "generating", "generation", "generations", "genes", "gentleman", "gentlemen", "get", "gets", "gettin", "getting", "gift", "gifted", "gifting", "gifts", "girl", "girls", "give", "given", "gives", "giving", "glad", "gladder", "gladdest", "glass", "glassed", "glasses", "glassing", "global", "go", "goal", "goals", "goes", "goin", "going", "gold", "gone", "gonna", "good", "got", "gotta", "gotten", "government", "governments", "grade", "graded", "grades", "grading", "graduate", "graduated", "graduates", "graduating", "grant", "granted", "granting", "grants", "grateful", "gray", "grayed", "grayer", "grayest", "graying", "grays", "great", "greater", "greatest", "greats", "green", "greened", "greener", "greenest", "greening", "greens", "grew", "grey", "greyed", "greyer", "greyest", "greying", "greys", "ground", "grounded", "grounding", "grounds", "group", "grouped", "grouping", "groups", "grow", "growing", "grown", "grows", "growth", "growths", "guarantee", "guaranteed", "guaranteeing", "guarantees", "guaranties", "guaranty", "guard", "guarded", "guarding", "guards", "guess", "guessed", "guesses", "guessing", "guest", "guests", "guide", "guided", "guides", "guiding", "gun", "gunned", "gunning", "guns", "guy", "guyed", "guying", "guys", "habit", "habited", "habits", "had", "hadn", "hafta", "hair", "haired", "hairs", "half", "hall", "halls", "halved", "halves", "halving", "hand", "handed", "handing", "handle", "handled", "handles", "handling", "hands", "hang", "hanged", "hanging", "hangings", "hangs", "happen", "happened", "happening", "happenings", "happens", "happier", "happiest", "happy", "hard", "harder", "hardest", "hardly", "has", "hasn", "hat", "hate", "hated", "hates", "hating", "hats", "hatted", "have", "haven", "having", "he", "head", "headed", "heading", "headings", "heads", "health", "healthier", "healthiest", "healthy", "hear", "heard", "hearing", "hearings", "hears", "heart", "hearted", "hearts", "heat", "heated", "heating", "heats", "heavier", "heavies", "heaviest", "heavy", "held", "hell", "hells", "help", "helped", "helpful", "helping", "helpings", "helps", "her", "here", "hers", "herself", "hi", "hid", "hidden", "hide", "hides", "hiding", "high", "higher", "highest", "highlight", "highlighted", "highlighting", "highlights", "highly", "highs", "hill", "hilled", "hilling", "hills", "him", "himself", "hire", "hired", "hires", "hiring", "his", "historical", "histories", "history", "hit", "hits", "hitting", "hold", "holding", "holdings", "holds", "hole", "holed", "holes", "holiday", "holidayed", "holidaying", "holidays", "holing", "home", "homed", "homes", "homing", "honor", "honored", "honoring", "honors", "honour", "honoured", "honouring", "honours", "hope", "hoped", "hopes", "hoping", "horse", "horsed", "horses", "horsing", "hospital", "hospitals", "host", "hosted", "hosting", "hosts", "hot", "hotel", "hotels", "hots", "hotter", "hottest", "hour", "hours", "house", "housed", "household", "households", "houses", "housing", "housings", "how", "however", "hows", "huge", "huger", "hugest", "human", "humans", "hundred", "hung", "hunt", "hunted", "hunting", "hunts", "hurt", "hurting", "hurts", "husband", "husbanded", "husbanding", "husbands", "i", "ice", "iced", "ices", "idea", "ideal", "ideals", "ideas", "identified", "identifies", "identify", "identifying", "identities", "identity", "if", "ifs", "ignore", "ignored", "ignores", "ignoring", "ill", "illness", "illnesses", "ills", "illustrate", "illustrated", "illustrates", "illustrating", "im", "image", "imaged", "images", "imagine", "imagined", "imagines", "imaging", "imagining", "imaginings", "immediate", "immediately", "implement", "implemented", "implementing", "implements", "implication", "implications", "implied", "implies", "imply", "implying", "import", "importance", "important", "imported", "importing", "imports", "impose", "imposed", "imposes", "imposing", "impossible", "impression", "impressions", "improve", "improved", "improvement", "improvements", "improves", "improving", "in", "incident", "incidents", "include", "included", "includes", "including", "income", "incomes", "increase", "increased", "increases", "increasing", "increasingly", "indeed", "independent", "independents", "index", "indexed", "indexes", "indexing", "indicate", "indicated", "indicates", "indicating", "indices", "individual", "individuals", "industrial", "industrials", "industries", "industry", "influence", "influenced", "influences", "influencing", "inform", "information", "informed", "informing", "informs", "initial", "initialed", "initialing", "initialled", "initialling", "initials", "initiative", "initiatives", "injuries", "injury", "ins", "inside", "insides", "insist", "insisted", "insisting", "insists", "install", "installed", "installing", "installs", "instance", "instanced", "instances", "instancing", "instead", "institution", "institutions", "instruction", "instructions", "instrument", "instrumented", "instruments", "insurance", "insurances", "integrate", "integrated", "integrates", "integrating", "intellectual", "intellectuals", "intelligence", "intelligences", "intend", "intended", "intending", "intends", "intention", "intentions", "interaction", "interactions", "interest", "interested", "interesting", "interests", "internal", "internals", "international", "internationals", "interpretation", "interpretations", "interview", "interviewed", "interviewing", "interviews", "into", "introduce", "introduced", "introduces", "introducing", "introduction", "introductions", "invest", "invested", "investigate", "investigated", "investigates", "investigating", "investigation", "investigations", "investing", "investment", "investments", "investor", "investors", "invests", "invite", "invited", "invites", "inviting", "involve", "involved", "involves", "involving", "is", "island", "islanded", "islanding", "islands", "isn", "issue", "issued", "issues", "issuing", "it", "item", "items", "its", "itself", "job", "jobbing", "jobs", "join", "joined", "joining", "joins", "joint", "jointed", "jointing", "joints", "joke", "joked", "jokes", "joking", "journalist", "journalists", "journey", "journeyed", "journeying", "journeys", "judge", "judged", "judges", "judging", "judgment", "judgments", "jump", "jumped", "jumping", "jumps", "just", "justice", "justices", "keep", "keeping", "keeps", "kept", "key", "keyed", "keying", "keys", "kick", "kicked", "kicking", "kicks", "kid", "kidded", "kidding", "kids", "kill", "killed", "killing", "killings", "kills", "kind", "kinder", "kindest", "kinds", "king", "kings", "kiss", "kissed", "kisses", "kissing", "kitchen", "kitchens", "knew", "knock", "knocked", "knocking", "knocks", "know", "knowing", "knowledge", "known", "knows", "label", "labeled", "labeling", "labelled", "labelling", "labels", "labor", "labored", "laboring", "labors", "labour", "laboured", "labouring", "labours", "lack", "lacked", "lacking", "lacks", "ladies", "lady", "laid", "lain", "lake", "lakes", "land", "landed", "landing", "landings", "lands", "landscape", "landscaped", "landscapes", "landscaping", "language", "languages", "large", "largely", "larger", "largest", "last", "lasted", "lasting", "lasts", "late", "later", "latest", "latter", "laugh", "laughed", "laughing", "laughs", "launch", "launched", "launches", "launching", "law", "laws", "lawyer", "lawyers", "lay", "laying", "lays", "lead", "leader", "leaders", "leadership", "leaderships", "leading", "leads", "lean", "leaned", "leaner", "leanest", "leaning", "leanings", "leans", "leant", "learn", "learned", "learning", "learns", "learnt", "least", "leave", "leaved", "leaves", "leaving", "leavings", "led", "left", "lefts", "leg", "legal", "legged", "legging", "leggings", "legislation", "legislations", "legs", "lemme", "length", "lengths", "less", "lesson", "lessons", "let", "lets", "letter", "lettering", "letterings", "letters", "letting", "lettings", "level", "leveled", "leveling", "levelled", "levelling", "levels", "liberal", "liberals", "libraries", "library", "licence", "licenced", "licences", "licencing", "license", "licensed", "licenses", "licensing", "lie", "lied", "lies", "life", "lift", "lifted", "lifting", "lifts", "light", "lighted", "lightest", "lighting", "lights", "like", "liked", "likelier", "likeliest", "likely", "likes", "liking", "limit", "limited", "limiting", "limits", "line", "lined", "lines", "lining", "link", "linked", "linking", "links", "list", "listed", "listen", "listened", "listening", "listens", "listing", "listings", "lists", "lit", "literature", "literatures", "little", "littler", "littlest", "live", "lived", "lives", "living", "ll", "load", "loaded", "loading", "loads", "loan", "loaned", "loaning", "loans", "local", "locals", "locate", "located", "locates", "locating", "location", "locations", "lock", "locked", "locking", "locks", "long", "longed", "longer", "longest", "longing", "longs", "look", "looked", "looking", "looks", "lose", "loses", "losing", "loss", "losses", "lost", "lot", "lots", "love", "loved", "lovelier", "loveliest", "lovely", "loves", "loving", "low", "lowed", "lower", "lowered", "lowering", "lowers", "lowest", "lowing", "lows", "luck", "lucked", "luckier", "luckiest", "lucking", "lucks", "lucky", "lunch", "lunched", "lunches", "lunching", "lying", "m", "machine", "machined", "machines", "machining", "made", "magazine", "magazines", "mail", "mailed", "mailing", "mailings", "mails", "main", "mainly", "maintain", "maintained", "maintaining", "maintains", "major", "majored", "majoring", "majorities", "majority", "majors", "make", "makes", "making", "male", "males", "man", "manage", "managed", "management", "managements", "manager", "managers", "manages", "managing", "manned", "manner", "mannered", "manners", "manning", "mans", "manufacture", "manufactured", "manufacturer", "manufacturers", "manufactures", "manufacturing", "many", "map", "mapped", "mapping", "mappings", "maps", "mark", "marked", "market", "marketed", "marketing", "markets", "marking", "markings", "marks", "marriage", "marriages", "married", "marries", "marry", "marrying", "mass", "massed", "masses", "massing", "massive", "master", "mastered", "mastering", "masters", "match", "matched", "matches", "matching", "material", "materials", "math", "mathematic", "mathematics", "maths", "matter", "mattered", "mattering", "matters", "maximum", "may", "maybe", "me", "meal", "meals", "mean", "meaner", "meanest", "meaning", "meanings", "means", "meant", "meanwhile", "measure", "measured", "measures", "measuring", "meat", "meats", "mechanism", "mechanisms", "medical", "medicals", "medicine", "medicines", "medium", "mediums", "meet", "meeting", "meetings", "meets", "member", "members", "memories", "memory", "men", "mental", "mention", "mentioned", "mentioning", "mentions", "merely", "message", "messaged", "messages", "messaging", "met", "metal", "metals", "method", "methods", "mice", "middle", "middled", "middles", "middling", "might", "mighta", "mightn", "mile", "miles", "militaries", "military", "milk", "milked", "milking", "milks", "million", "mind", "minded", "minding", "minds", "mine", "mined", "mines", "minima", "minimum", "minimums", "mining", "minister", "ministered", "ministering", "ministers", "minor", "minorities", "minority", "minors", "minute", "minutes", "miss", "missed", "misses", "missing", "mission", "missions", "mistake", "mistakes", "mistaking", "mistook", "mix", "mixed", "mixes", "mixing", "mobile", "mobiles", "model", "modeled", "modeling", "modelled", "modelling", "models", "modern", "moderns", "moment", "moments", "money", "moneys", "monitor", "monitored", "monitoring", "monitors", "month", "months", "moral", "morals", "more", "moreover", "morning", "mornings", "most", "mostly", "mother", "mothered", "mothering", "mothers", "motion", "motioned", "motioning", "motions", "mountain", "mountains", "mouse", "mouses", "mouth", "mouthed", "mouthing", "mouths", "move", "moved", "movement", "movements", "moves", "movie", "movies", "moving", "much", "multiple", "multiples", "murder", "murdered", "murdering", "murders", "museum", "museums", "music", "musical", "musicals", "must", "musta", "mustn", "my", "myself", "name", "named", "names", "naming", "narrow", "narrowed", "narrower", "narrowest", "narrowing", "narrows", "nation", "national", "nationals", "nations", "native", "natives", "natural", "naturals", "nature", "natured", "natures", "near", "nearby", "neared", "nearer", "nearest", "nearing", "nearly", "nears", "necessaries", "necessarily", "necessary", "neck", "necked", "necking", "necks", "need", "needed", "needing", "needs", "negative", "negatives", "negotiation", "negotiations", "neighbor", "neighbored", "neighborhood", "neighborhoods", "neighboring", "neighbors", "neighbour", "neighboured", "neighbourhood", "neighbourhoods", "neighbouring", "neighbours", "neither", "net", "nets", "netted", "netting", "network", "networked", "networking", "networks", "never", "nevertheless", "new", "newer", "newest", "news", "newspaper", "newspapers", "next", "nice", "nicer", "nicest", "night", "nights", "nine", "nineteen", "ninety", "no", "nobodies", "nobody", "noise", "noises", "none", "nor", "normal", "normally", "normals", "north", "northern", "not", "note", "noted", "notes", "nothing", "notice", "noticed", "notices", "noticing", "noting", "notion", "notions", "novel", "novels", "now", "nuclear", "number", "numbered", "numbering", "numberings", "numbers", "nurse", "nursed", "nurses", "nursing", "object", "objected", "objecting", "objective", "objectives", "objects", "observation", "observations", "observe", "observed", "observes", "observing", "obvious", "obviously", "occasion", "occasioned", "occasioning", "occasions", "occupied", "occupies", "occupy", "occupying", "occur", "occurred", "occurring", "occurs", "odd", "odder", "oddest", "of", "off", "offed", "offer", "offered", "offering", "offerings", "offers", "office", "officer", "officered", "officering", "officers", "offices", "official", "officials", "offing", "offs", "often", "oil", "oiled", "oiling", "oils", "ok", "okay", "okayed", "okaying", "okays", "old", "older", "oldest", "olds", "on", "once", "one", "ones", "online", "only", "onto", "open", "opened", "opening", "openings", "opens", "operate", "operated", "operates", "operating", "operation", "operations", "opinion", "opinioned", "opinions", "opportunities", "opportunity", "oppose", "opposed", "opposes", "opposing", "opposite", "opposites", "opposition", "oppositions", "option", "options", "or", "order", "ordered", "ordering", "orders", "ordinary", "organisation", "organisations", "organise", "organised", "organises", "organising", "organization", "organizations", "organize", "organized", "organizes", "organizing", "origin", "original", "originally", "originals", "origins", "other", "others", "otherwise", "ought", "oughta", "oughtn", "our", "ours", "ourselves", "out", "outcome", "outcomes", "outed", "outing", "outings", "outline", "outlined", "outlines", "outlining", "output", "outputs", "outputted", "outputting", "outs", "outside", "outsides", "outta", "over", "overall", "overs", "own", "owned", "owner", "owners", "owning", "owns", "pack", "package", "packaged", "packages", "packaging", "packed", "packing", "packs", "page", "paged", "pages", "paging", "paid", "pain", "pained", "paining", "pains", "paint", "painted", "painting", "paintings", "paints", "pair", "paired", "pairing", "pairings", "pairs", "panel", "paneled", "paneling", "panelled", "panelling", "panels", "paper", "papered", "papering", "papers", "parent", "parented", "parenting", "parents", "park", "parked", "parking", "parks", "part", "parted", "participant", "participants", "participate", "participated", "participates", "participating", "particular", "particularly", "particulars", "partied", "parties", "parting", "partly", "partner", "partnered", "partnering", "partners", "parts", "party", "partying", "pass", "passage", "passages", "passed", "passenger", "passengers", "passes", "passing", "past", "path", "paths", "patient", "patients", "pattern", "patterned", "patterning", "patterns", "pause", "paused", "pauses", "pausing", "pay", "paying", "payment", "payments", "pays", "peace", "peaces", "peak", "peaked", "peaking", "peaks", "people", "peopled", "peoples", "peopling", "per", "percent", "percentage", "percentages", "percents", "perfect", "perfected", "perfecting", "perfectly", "perfects", "perform", "performance", "performances", "performed", "performing", "performs", "perhaps", "period", "periods", "permanent", "permit", "permits", "permitted", "permitting", "person", "personal", "personalities", "personality", "personally", "personals", "persons", "perspective", "perspectives", "phase", "phased", "phases", "phasing", "phone", "phoned", "phones", "phoning", "photo", "photograph", "photographed", "photographing", "photographs", "photos", "phrase", "phrased", "phrases", "phrasing", "physical", "physicals", "pick", "picked", "picking", "picks", "picture", "pictured", "pictures", "picturing", "piece", "pieced", "pieces", "piecing", "pilot", "piloted", "piloting", "pilots", "place", "placed", "places", "placing", "plain", "plainer", "plainest", "plains", "plan", "plane", "planed", "planes", "planned", "planning", "plans", "plant", "planted", "planting", "plantings", "plants", "plastic", "plastics", "plate", "plated", "plates", "plating", "play", "played", "player", "players", "playing", "plays", "please", "pleased", "pleases", "pleasing", "pleasure", "pleasured", "pleasures", "pleasuring", "plenty", "plot", "plots", "plotted", "plotting", "plus", "pluses", "pocket", "pocketed", "pocketing", "pockets", "point", "pointed", "pointing", "points", "police", "policed", "polices", "policies", "policing", "policy", "political", "politician", "politicians", "politics", "poll", "polled", "polling", "polls", "pool", "pooled", "pooling", "pools", "poor", "poorer", "poorest", "pop", "popped", "popping", "pops", "popular", "population", "populations", "position", "positioned", "positioning", "positions", "positive", "positives", "possibilities", "possibility", "possible", "possibly", "post", "posted", "posting", "postings", "posts", "potential", "potentials", "pound", "pounded", "pounding", "poundings", "pounds", "power", "powered", "powerful", "powering", "powers", "practical", "practice", "practiced", "practices", "practicing", "practise", "practised", "practises", "practising", "predict", "predicted", "predicting", "predicts", "prefer", "prefered", "prefering", "preferred", "preferring", "prefers", "premise", "premised", "premises", "premising", "prepare", "prepared", "prepares", "preparing", "presence", "presences", "present", "presentation", "presentations", "presented", "presenting", "presents", "preserve", "preserved", "preserves", "preserving", "president", "presidential", "presidents", "press", "pressed", "presses", "pressing", "pressings", "pressure", "pressured", "pressures", "pressuring", "prettier", "pretties", "prettiest", "pretty", "prettying", "prevent", "prevented", "preventing", "prevents", "previous", "previously", "price", "priced", "prices", "pricing", "pricings", "primaries", "primarily", "primary", "prime", "primed", "primes", "priming", "principal", "principals", "principle", "principled", "principles", "print", "printed", "printing", "printings", "prints", "prior", "priorities", "priority", "priors", "prison", "prisons", "private", "probably", "problem", "problems", "procedure", "procedures", "proceed", "proceeded", "proceeding", "proceedings", "proceeds", "process", "processed", "processes", "processing", "produce", "produced", "producer", "producers", "produces", "producing", "product", "production", "productions", "products", "prof", "professional", "professionals", "professor", "professors", "profit", "profited", "profiting", "profits", "program", "programed", "programing", "programme", "programmed", "programmes", "programming", "programs", "progress", "progressed", "progresses", "progressing", "project", "projected", "projecting", "projects", "promise", "promised", "promises", "promising", "promote", "promoted", "promotes", "promoting", "proper", "properly", "properties", "property", "proportion", "proportioned", "proportioning", "proportions", "proposal", "proposals", "propose", "proposed", "proposes", "proposing", "prospect", "prospected", "prospecting", "prospects", "protect", "protected", "protecting", "protection", "protections", "protects", "protein", "proteins", "protest", "protested", "protesting", "protests", "proud", "prouder", "proudest", "prove", "proved", "proven", "proves", "provide", "provided", "provides", "providing", "proving", "provision", "provisioned", "provisioning", "provisions", "public", "publics", "pull", "pulled", "pulling", "pulls", "purchase", "purchased", "purchases", "purchasing", "purpose", "purposed", "purposes", "purposing", "pursue", "pursued", "pursues", "pursuing", "push", "pushed", "pushes", "pushing", "put", "puts", "putted", "putting", "qualified", "qualifies", "qualify", "qualifying", "qualities", "quality", "quarter", "quartered", "quartering", "quarters", "question", "questioned", "questioning", "questionings", "questions", "quick", "quicker", "quickest", "quickly", "quiet", "quieted", "quieter", "quietest", "quieting", "quiets", "quite", "quote", "quoted", "quotes", "quoting", "race", "raced", "races", "racing", "radio", "radioed", "radios", "rain", "rained", "raining", "rains", "raise", "raised", "raises", "raising", "raisings", "ran", "rang", "range", "ranged", "ranges", "ranging", "rank", "ranked", "ranking", "rankings", "ranks", "rapidly", "rare", "rarer", "rarest", "rate", "rated", "rates", "rather", "rating", "ratings", "re", "reach", "reached", "reaches", "reaching", "reaction", "reactions", "read", "reader", "readers", "readied", "readier", "readies", "readiest", "reading", "readings", "reads", "ready", "readying", "real", "realer", "realise", "realised", "realises", "realising", "realities", "reality", "realize", "realized", "realizes", "realizing", "really", "reason", "reasonable", "reasoned", "reasoning", "reasons", "recall", "recalled", "recalls", "receive", "received", "receives", "receiving", "recent", "recently", "recognise", "recognised", "recognises", "recognising", "recognize", "recognized", "recognizes", "recognizing", "recommend", "recommendation", "recommendations", "recommended", "recommending", "recommends", "record", "recorded", "recording", "recordings", "records", "recover", "recovered", "recovering", "recovers", "red", "redder", "reddest", "reds", "reduce", "reduced", "reduces", "reducing", "reduction", "reductions", "refer", "refered", "reference", "referenced", "references", "referencing", 